[
  {
    "id": "---",
    "title": "وين تذاكر في الرياض؟",
    "excerpt": "",
    "content": "تخيّل المشهد: اختبار الفاينل بعد يومين، أو تسليم مشروع يحدد مصيرك في المادة. البيت كله إزعاج، وإخوانك الصغار أخذوا راحتهم في الصالة. تحتاج مكانًا هادئًا وقهوة تعدّل مزاجك وإنترنت سريعًا. أيش خياراتك؟\n\nالرياض مدينة لا تنام، ومليئة بالكافيهات ومساحات العمل. لكن ليست كلها تصلح للمذاكرة؛ بعضها صخبه أعلى من صوت أفكارك، وبعضها كراسيه لا تريح الظهر. لذا، جمعنا لك هذا الدليل لنختصر عليك رحلة البحث.\n\n**شمال الرياض**\n\nشمال الرياض معروف بكافيهاته الراقية ومساحاته الواسعة. إذا كنت تبحث عن مكان تنجز فيه عملك بهدوء، فهذه بعض الخيارات:\n\n«فوكس» (FOCUS) في حي العقيق، مكان صُمِّم للدراسة. عندهم غرف خاصة تستأجرها بالساعة، مجهزة بشاشة وسبورة. مثالي إذا كنت تعمل مع مجموعة.\n\n«كولتورا ديل كافيه» في حي الملقا، مكان كبير ومريح، ومناسب جدًا للمذاكرة. قهوتهم المختصة ممتازة، وإذا شعرت بالجوع، كيكة التمر عندهم كلام آخر.\n\n«كابري كافيه» في حي الصحافة، يتميز بأنه بلا موسيقا. إذا كنت ممن يشتتهم أي صوت، فهذا مكانك المثالي. جلساته متنوعة ومريحة.\n\n**وسط الرياض\n**\nوسط الرياض يجمع بين حيوية المدينة والهدوء النسبي في بعض الأماكن:\n\n«ثيرد» (THIRD) في حي النزهة، ديكوره جميل ومريح للعين، وفيه قسمان للعوائل والأفراد. جوّه العام يساعد على التركيز.\n\n«نوفمبر كوفي» داخل فندق «رافا» في حي النزهة. هادئ جدًا وراقٍ، ومناسب إذا كنت تذاكر وحدك أو مع شخص واحد.\n\n«6722» في حي المروج، مساحة عمل مشتركة أكثر من كونها كافيه. تستأجر مكتبًا أو صالة اجتماعات، وعندهم خدمات طباعة وقهوة. خيار ممتاز إذا كان عندك عمل يحتاج تركيزًا عاليًا.\n\n**شرق الرياض**\n\nشرق الرياض فيه كافيهات شبابية كثيرة، وبعضها مناسب جدًا للدراسة:\n\n«سترينجرز» في حي التعاون، يفتح من السابعة صباحًا ويغلق الحادية عشرة والنصف ليلًا. قهوتهم من محمصة «خطوة جمل» المعروفة.\n\n«كوفي تيل» في حي الازدهار، أغلب زواره طلاب أو موظفون، لذا غالبًا يكون هادئًا. ديكوره مميز ومليء باللوحات والرسومات.\n\n«هندسة القهوة» في حي المونسية، عندهم مكان مخصص للمذاكرة وفيه كتب تقرؤها إذا أردت استراحة.\n\n**جنوب وغرب الرياض**\n\nصحيح أن الخيارات في جنوب وغرب الرياض أقل، لكن فيها أماكن تستحق الزيارة:\n\n«يو! كوفي» في الدرعية، عندهم غرف اجتماعات للإيجار بالساعة وإنترنت سريع ومقابس كهرباء كثيرة. كل ما تحتاجه لتنجز.\n\n«كافيه إيديل» في السويدي الغربي، يفتح من السادسة صباحًا. قهوتهم مختصة وأسعارهم معقولة.\n\n«ميلك بارك» في حي الزهرة، مكان واسع ومريح وبلا موسيقا.\n",
    "image": " https://v3b.fal.media/files/b/0a86af3b/uX-6WKo50jq2_q_uNzjlL.png",
    "date": "2025-12-17",
    "author": "إدارة النادي"
  }
]