[
  {
    "id": "------",
    "title": "الشركات الأربع الكبرى: أيش الفرق بينها فعلًا؟",
    "excerpt": "",
    "content": "<p style=\"text-align: right;\">إذا كنت طالب نظم معلومات إدارية، أكيد سمعت عن «الشركات الأربع الكبرى» أو «Big Four». دايمًا تشوف شعاراتهم في معارض التوظيف، وتسمع قصص عن رواتبهم العالية وبيئة العمل الصعبة. لكن أيش الفرق الحقيقي بين «ديلويت» و«برايس ووترهاوس كوبرز» و«إرنست ويونغ» و«كي بي إم جي»؟</p><p style=\"text-align: right;\">الجواب المختصر: الفروقات أقل مما تتوقع، لكنها موجودة ومهمة.<br><br></p><hr><h1 style=\"text-align: right;\"><br><br>الحجم والسمعة: من الأكبر؟</h1><p style=\"text-align: right;\">إذا بنرتبهم حسب الحجم والإيرادات العالمية، الترتيب غالبًا يكون كذا:</p><p style=\"text-align: right;\"><strong>1.</strong> ديلويت (Deloitte): الأكبر والأقوى في مجال الاستشارات.</p><p style=\"text-align: right;\"><strong>2. </strong>برايس ووترهاوس كوبرز (PwC): المنافس التقليدي لديلويت، ومعروف بقوته في التدقيق.</p><p style=\"text-align: right;\"><strong>3. </strong>إرنست ويونغ (EY): قوية جدًا في الضرائب والخدمات المالية.</p><p style=\"text-align: right;\"><strong>4. </strong>كي بي إم جي (KPMG): الأصغر بين الأربعة، لكنها تتميز بثقافة عمل أهدأ.</p><p style=\"text-align: right;\">لكن هذا الترتيب يتغير حسب الدولة والمدينة. في السعودية مثلًا، كل الأربع شركات لها وجود قوي وتتنافس بشراسة على المشاريع الحكومية والخاصة، خصوصًا مشاريع رؤية 2030.<br><br></p><h1 style=\"text-align: right;\">ثقافة العمل: هل هي فعلًا «طاحونة»؟</h1><p style=\"text-align: right;\">هنا تبدأ الفروقات تظهر. بشكل عام، العمل في الشركات الأربع يتطلب ساعات طويلة وجهد كبير، خصوصًا في مواسم التدقيق أو تسليم المشاريع. لكن فيه فروقات بسيطة في الثقافة:<br></p><p style=\"text-align: right;\">• ديلويت وPwC: يعتبرون أكثر تنافسية وتركيزًا على الأداء. يتوقعون منك أكثر من مجرد أداء مهامك، لازم تشارك في مبادرات داخلية وتبني شبكة علاقات قوية.<br></p><p style=\"text-align: right;\">• EY وKPMG: يميلون لثقافة أهدأ وأكثر تركيزًا على الموظفين. هذا ما يعني إن العمل سهل، لكن الضغط قد يكون أقل مقارنة بالمنافسين.<br></p><p style=\"text-align: right;\">في النهاية، ثقافة العمل تعتمد بشكل كبير على الفريق اللي تشتغل معه، والمدير المباشر، والمشروع اللي أنت فيه، أكثر من اسم الشركة نفسها.<br><br></p><h1 style=\"text-align: right;\">الرواتب: الأرقام الحقيقية</h1><p style=\"text-align: right;\">الشركات الأربع تدفع رواتب ممتازة للخريجين الجدد، لكنها أقل من شركات الاستشارات الاستراتيجية الكبرى (MBB). حسب موقع «PrepLounge»، رواتب الخريجين الجدد في السعودية تبدأ من حوالي 10,000 إلى 15,000 ريال شهريًا كراتب أساسي، مع بدلات ومكافآت ترفع المبلغ الإجمالي.<br></p><p style=\"text-align: right;\"><strong>الراتب الأساسي السنوي (تقريبي)</strong></p><p style=\"text-align: right;\">Deloitte Strategy - ~470,000 ريال سعودي</p><p style=\"text-align: right;\">Big Four (عام) - ~360,000 - 470,000 ريال سعودي<br></p><p style=\"text-align: right;\"><em>ملاحظة: هذه الأرقام لحاملي الماجستير في إدارة الأعمال. رواتب البكالوريوس تكون أقل، لكنها تظل تنافسية جدًا.</em><br><br></p><h1 style=\"text-align: right;\">أيش التخصص الأفضل لكل شركة؟</h1><p style=\"text-align: right;\">إذا عندك اهتمام بمجال معين، هذا ممكن يساعدك تختار:</p><p style=\"text-align: right;\">•الاستشارات (Consulting): ديلويت هي الأقوى تاريخيًا.</p><p style=\"text-align: right;\">•التدقيق (Audit): PwC لها سمعة قوية جدًا.</p><p style=\"text-align: right;\">•الضرائب (Tax): EY تعتبر من الأفضل في هذا المجال.</p><p style=\"text-align: right;\">•إدارة المخاطر (Risk Management): KPMG لها حضور جيد.</p><p style=\"text-align: right;\">لكن كل الشركات الأربع تقدم خدمات في كل هذه المجالات، وتقدر تتنقل بينها. الأهم هو إنك تبدأ في شركة كبيرة وتتعلم وتكتسب خبرة.<br><br></p><hr><h1 style=\"text-align: right;\"><br><br>الخلاصة: أيش تختار؟</h1><p style=\"text-align: right;\">الفرق الحقيقي مو في اسم الشركة، بل في الفرصة اللي قدامك. أي وظيفة في أي من الشركات الأربع هي بداية ممتازة لمسارك المهني. بتعطيك خبرة قوية، وتفتح لك أبواب كثيرة في المستقبل.</p><p style=\"text-align: right;\">نصيحتنا؟ لا تركز على الاسم، ركز على:</p><p style=\"text-align: right;\">• الفريق: هل ارتحت لهم في المقابلة؟</p><p style=\"text-align: right;\">• المشروع: هل المجال يثير اهتمامك؟</p><p style=\"text-align: right;\">• المدير: هل تحس إنك بتتعلم منه؟</p><p style=\"text-align: right;\"><br>إذا جاك عرض من أي من الشركات الأربع، أنت في مكان ممتاز. وإذا جاك عرضين، قارن بينها بناءً على العوامل اللي ذكرناها، واختار الأنسب لك ولمسارك المهني.</p>",
    "image": "https://v3b.fal.media/files/b/0a86f9fd/K9w0NRkPwA7MuYfUn7v2v.png",
    "date": "2025-12-19",
    "author": "إدارة النادي"
  },
  {
    "id": "-----",
    "title": "ليش «لا» أحيانًا أفضل من «نعم»؟",
    "excerpt": "",
    "content": "<p style=\"text-align: right;\">جاك عرض وظيفي. بعد شهور من التقديم والمقابلات، أخيرًا فيه شركة قالت لك «نبيك معنا». الشعور الطبيعي هو الفرح والراحة، وأول رد فعل هو إنك تقول «نعم» على طول. خصوصًا لو كنت محتاج الوظيفة.</p><p style=\"text-align: right;\">لكن وقف لحظة. قبول أول عرض يجيك، أو قبول عرض تحت الضغط، ممكن يكون من أسوأ القرارات اللي تتخذها في مسارك المهني. أحيانًا، قول «لا» هو أذكى شيء ممكن تسويه.<br></p><hr><h1 style=\"text-align: right;\"><br><br>تكلفة الفرصة البديلة</h1><p style=\"text-align: right;\">في الاقتصاد، فيه مصطلح اسمه «تكلفة الفرصة البديلة» (Opportunity Cost). معناه إنك لما تختار شيء، أنت تلقائيًا تضحي بكل الخيارات الثانية. لما تقول «نعم» لوظيفة معينة، أنت تقول «لا» لكل الوظائف الثانية اللي ممكن تجيك.</p><p style=\"text-align: right;\">إذا قبلت وظيفة براتب أقل مما تستحق، أو في بيئة عمل سيئة، أو بدون مسار وظيفي واضح، أنت مو بس حكمت على نفسك بالتعاسة لمدة سنة أو سنتين. أنت ضيعت على نفسك فرصة وظيفية أفضل كانت ممكن تظهر بعد أسبوع أو شهر.</p><h1 style=\"text-align: right;\">متى تقول «لا»؟</h1><p style=\"text-align: right;\">قول «لا» مو سهل، خصوصًا لو ما عندك بديل. لكن فيه علامات واضحة تقول لك إن هذا العرض لازم ترفضه:</p><p style=\"text-align: right;\"><strong>1.</strong> الراتب ما يغطي أساسياتك: إذا الراتب المعروض ما يكفي لمصاريفك الأساسية، قبولك للوظيفة بيحطك تحت ضغط مالي من أول يوم. هذا مو حل، هذا تأجيل للمشكلة.</p><p style=\"text-align: right;\"><strong>2.</strong> العرض المكتوب يختلف عن الكلام: قالوا لك في المقابلة شيء، والعرض المكتوب شيء ثاني؟ هذا علم أحمر كبير. إذا الشركة مو صادقة معك من البداية، كيف بتثق فيهم بعدين؟</p><p style=\"text-align: right;\"><strong>3.</strong> سمعة الشركة سيئة: سألت وسمعت من أكثر من شخص إن بيئة العمل سامة، أو إن الإدارة سيئة، أو إن الموظفين ما يطولون؟ لا تفكر إنك بتكون الاستثناء. السمعة السيئة غالبًا تكون حقيقية.</p><p style=\"text-align: right;\"><strong>4.</strong> حدسك مو مرتاح: أحيانًا كل شيء على الورق يبدو ممتاز، لكن فيه شعور داخلي يقول لك إن فيه شيء غلط. لا تتجاهل هذا الشعور. حدسك غالبًا يكون صح.</p><p style=\"text-align: right;\"><strong>5.</strong> ما فيه مجال للنمو: إذا الوظيفة ما فيها تحدي، وما راح تتعلم منها شيء جديد، وما لها مسار وظيفي واضح، أنت تحكم على مسارك المهني بالجمود. أول وظيفة لك لازم تكون springboard، مو طريق مسدود.<br></p><h2 style=\"text-align: right;\">«لا» بثقة</h2><p style=\"text-align: right;\">رفض عرض وظيفي ما يخليك شخص سيء أو متكبر. بالعكس، يخليك شخص يعرف قيمته، وعنده رؤية لمستقبله. لما ترفض عرض، أنت ترسل رسالة لنفسك وللسوق إنك تستحق الأفضل.</p><p style=\"text-align: right;\">وهذا الشيء يعطيك قوة في التفاوض مستقبلًا. الشركة اللي تعرف إنك مستعد ترفض عرض سيء، راح تحترمك أكثر وتقدم لك عرض أفضل.<br></p><hr><p style=\"text-align: right;\"><br><br><strong>الخلاصة</strong></p><p style=\"text-align: right;\">لا تخاف من قول «لا». الخوف الحقيقي هو إنك تقضي سنوات من عمرك في مكان ما يناسبك، بس لأنك خفت تقول «لا» في البداية. قبول الوظيفة الخاطئة ممكن يكلفك أكثر بكثير من الانتظار للوظيفة الصحيحة.</p><p style=\"text-align: right;\">تذكر، «نعم» الأولى اللي تقولها في مسارك المهني هي أهم «نعم». تأكد إنها في المكان الصح.</p>",
    "image": "https://v3b.fal.media/files/b/0a86f9d1/uugtr35igd1cHd6fg9HOk.png",
    "date": "2025-12-19",
    "author": "إدارة النادي"
  },
  {
    "id": "----------",
    "title": "دليل التدريب التعاوني: كيف تحصل على فرصة في شركة تحلم بها؟",
    "excerpt": "",
    "content": "<p style=\"text-align: right;\">وصلت إلى آخر محطة في رحلتك الجامعية: التدريب التعاوني. هذه ليست مجرد مادة في الخطة الدراسية، هذه بوابتك إلى سوق العمل. فرصة تحوّل فيها كل النظريات التي درستها إلى تطبيق عملي، وتكتشف فيها شغفك الحقيقي، وتبني شبكة علاقات قد تكون سببًا في وظيفتك الأولى.<br></p><p style=\"text-align: right;\">لكن المنافسة قوية، والشركات الكبيرة مثل «أرامكو» و«stc» و«سابك» والبنوك الكبرى يتقدم لها آلاف الطلاب. كيف تبرز بينهم وتحصل على فرصة في شركة أحلامك؟<br></p><p style=\"text-align: right;\">هذا الدليل يأخذك خطوة بخطوة في رحلة البحث عن التدريب التعاوني.<br></p><h1 style=\"text-align: right;\">قبل كل شيء: جهّز عدتك</h1><p style=\"text-align: right;\">لا تنتظر إعلان الشركات. ابدأ مبكرًا في تجهيز ملفك. أهم شيئين تحتاجهما:</p><p style=\"text-align: right;\"><strong>سيرة ذاتية احترافية:</strong> هذه بطاقتك التعريفية. يجب أن تكون واضحة ومختصرة وخالية من الأخطاء الإملائية. ركّز على المشاريع الجامعية التي عملت عليها والمهارات التقنية التي تملكها «مثل لغات البرمجة وقواعد البيانات وأدوات تحليل البيانات» والشهادات التي حصلت عليها.<br></p><p style=\"text-align: right;\"><strong>ملف شخصي على «لينكدإن»: </strong>هو سيرتك الذاتية على الإنترنت. تأكد أن ملفك كامل، فيه صورة احترافية ونبذة تعريفية قوية. ابدأ بمتابعة الشركات التي تهمك وتواصل مع الموظفين الذين يعملون فيها.<br><br></p><h1 style=\"text-align: right;\">رحلة البحث: أين تبحث؟</h1><p style=\"text-align: right;\">الفرص لن تأتيك وأنت جالس. عليك أن تبحث عنها. هذه أهم الأماكن التي تبحث فيها:</p><p style=\"text-align: right;\">وحدة التدريب التعاوني في جامعتك: هي نقطة البداية. تابع إعلاناتهم واحضر اللقاءات التعريفية التي يعقدونها. في جامعة الملك سعود، كلية إدارة الأعمال عندها قائمة بالشركات التي سبق التعامل معها، مثل «تداول» و«KPMG» و«PwC» و«البنك السعودي الفرنسي».<br></p><p style=\"text-align: right;\">المواقع الرسمية للشركات: أغلب الشركات الكبيرة «مثل أرامكو وstc وسابك» عندها بوابة خاصة للتوظيف والتدريب في مواقعها. ادخل عليها دوريًا وسجّل في برامج التدريب التعاوني.<br></p><p style=\"text-align: right;\">«لينكدإن»: استخدم خاصية البحث عن الوظائف وابحث عن «Coop Training» أو «Internship» في السعودية. كثير من الشركات تعلن عن فرصها هناك.<br></p><p style=\"text-align: right;\"></p><h1 style=\"text-align: right;\">المقابلة الشخصية: لحظة الحقيقة</h1><p style=\"text-align: right;\">بعد أن تتقدم على الشركات، تأتي مرحلة المقابلات. هذه فرصتك لتقنعهم أنك الشخص المناسب. الاستعداد الجيد هو مفتاح النجاح.<br></p><p style=\"text-align: right;\"></p><h1 style=\"text-align: right;\">أيش تتوقع؟</h1><p style=\"text-align: right;\">أسئلة سلوكية: مثل «تكلم عن مشروع واجهت فيه صعوبة وكيف حللتها؟» أو «كيف تتعامل مع عضو في الفريق لا يتعاون؟». الهدف من هذه الأسئلة معرفة طريقة تفكيرك وشخصيتك. جهّز إجاباتك باستخدام طريقة STAR «الموقف والمهمة والفعل والنتيجة».<br></p><p style=\"text-align: right;\">أسئلة تقنية: قد يسألونك عن مفاهيم أساسية في تخصصك، مثل قواعد البيانات أو الشبكات أو تحليل النظم. راجع أساسيات المواد المهمة قبل المقابلة.<br></p><p style=\"text-align: right;\">أسئلة عن الشركة: «لماذا تريد أن تتدرب عندنا؟» أو «أيش تعرف عن شركتنا؟». ابحث عن الشركة قبل المقابلة، اعرف أيش تفعل وأيش آخر أخبارها ولماذا أنت مهتم بها تحديدًا.<br></p><p style=\"text-align: right;\"><strong>نصائح ذهبية:</strong></p><p style=\"text-align: right;\">تدرّب على المقابلة: اعقد مقابلة وهمية مع أحد أصدقائك أو مع نفسك. التدريب يقلل التوتر ويجعلك أكثر ثقة.</p><p style=\"text-align: right;\">جهّز أسئلة: في نهاية المقابلة، حين يسألونك «عندك أي سؤال؟»، لا تقل «لا». اسأل عن طبيعة المشاريع التي قد تعمل عليها أو عن ثقافة العمل في الشركة. هذا يدل على اهتمامك.</p><p style=\"text-align: right;\">أرسل رسالة شكر: بعد المقابلة، أرسل إيميل شكر للمحاور. حركة بسيطة لكنها تترك انطباعًا احترافيًا.<br></p><hr><p style=\"text-align: right;\"><br>خلال التدريب: أثبت نفسك</p><p style=\"text-align: right;\">مبروك! حصلت على فرصة التدريب. الآن بدأت المهمة الحقيقية. هذه فرصتك لتتعلم وتثبت وجودك. كن مبادرًا واسأل ولا تخف من الخطأ وحاول أن تبني علاقات جيدة مع زملائك ومديرك. تذكّر، المتدرب المتميز اليوم هو موظف المستقبل.</p><p style=\"text-align: right;\">التدريب التعاوني استثمار في مستقبلك. كلما بذلت فيه جهدًا أكبر، كانت نتائجه أفضل. في النهاية، الهدف ليس فقط أن تجتاز المادة، الهدف أن تبني أساسًا قويًا لمسيرتك المهنية.</p>",
    "image": "https://replicate.delivery/xezq/YDDCelGMT2QvdSBeqHBCZ9ZrLgJfeY8D8K6OfbabGlJgXXhuC/tmpq8uh9_fw.png",
    "date": "2025-12-18",
    "author": "إدارة النادي"
  },
  {
    "id": "-------",
    "title": "شهادات تقنية تأخذها وأنت طالب.. لكن أيها تختار؟",
    "excerpt": "",
    "content": "تخرجت بمعدل ممتاز، وسيرتك الذاتية مرتبة، ومشاريعك الجامعية قوية. لكن حين تدخل «لينكدإن»، ترى كل الناس عندهم حروف غريبة جنب أسمائهم: PMP وCISA وAWS Certified. وتشعر أنك ضائع. أيش هذه الشهادات؟ وهل هي فعلًا مهمة؟\n\nالشهادات الاحترافية لغة يفهمها سوق العمل. هي إثبات من جهة محايدة أنك تملك مهارة معينة. بالنسبة لطالب نظم المعلومات الإدارية، الذي تخصصه يجمع بين التقنية والإدارة، الشهادات هي التي تحدد مساره وتزيد من فرصه كثيرًا.\n\nلكن عالم الشهادات واسع، والخيارات كثيرة. لذا، قسّمنا لك أهم الشهادات حسب المسارات الوظيفية التي قد تسلكها بعد التخرج.\n\n# مسار الاستشارات\n\nإذا كنت تحب حل مشكلات الشركات باستخدام التقنية، وتتنقل بين المشاريع المختلفة، فهذا مسارك. المستشار هو الذي يساعد الشركات على اختيار وتطبيق أفضل الأنظمة التقنية التي تناسبها.\n\n«PMP» (Project Management Professional): أهم شهادة في إدارة المشاريع عالميًا. تعلمك كيف تدير المشاريع من الألف إلى الياء. الشركات الاستشارية الكبرى مثل «ديلويت» و«EY» و«PwC» تقدّر هذه الشهادة كثيرًا.\n\n«ITIL 4 Foundation»: تركز على إدارة خدمات تقنية المعلومات. تعلمك أفضل الممارسات العالمية في تقديم الدعم التقني وإدارة البنية التحتية للشركات.\n\n\n\n# مسار تحليل الأعمال\n\nالمحلل هو الجسر بين إدارة الشركة وقسم تقنية المعلومات. هو الذي يفهم احتياجات العمل ويترجمها إلى متطلبات تقنية واضحة للمبرمجين. إذا كنت تحب التواصل والتحليل وحل المشكلات، فهذا مكانك.\n\n«ECBA» (Entry Certificate in Business Analysis): شهادة للمبتدئين من المعهد الدولي لتحليل الأعمال (IIBA). ممتازة كخطوة أولى لك كطالب أو حديث تخرج، ولا تتطلب خبرة سابقة.\n\n«CBAP» (Certified Business Analysis Professional): المستوى المتقدم. تتطلب خبرة عملية، لكنها هدف ممتاز تضعه في خطتك المستقبلية.\n\n\n\n\n# مسار تحليل البيانات\n\nالبيانات هي نفط القرن الحادي والعشرين، ومحلل البيانات هو الذي يعرف كيف يستخرج هذا النفط ويحلله ويحوله إلى معلومات تساعد في اتخاذ القرارات. إذا كنت تحب الأرقام والقصص التي وراءها، فهذا مجالك.\n\n«Google Data Analytics Certificate»: شهادة ممتازة ومجانية من «قوقل». تغطي أساسيات تحليل البيانات من جمعها وتنظيفها إلى تحليلها وتصويرها.\n\n«Microsoft Power BI Data Analyst»: شهادة تركز على أداة «باور بي آي»، الأداة الأقوى والأكثر استخدامًا في الشركات لتحليل البيانات وعرضها في لوحات معلومات تفاعلية.\n\n\n\n\n# مسار الحوسبة السحابية\n\nالعالم ينتقل إلى السحابة، والشركات تحتاج من يفهم هذه التقنية ويديرها. إذا كنت تحب البنية التحتية والأنظمة، فهذا مسار واعد جدًا.\n\n«AWS Cloud Practitioner»: شهادة تأسيسية من «أمازون ويب سيرفسز». تعطيك فهمًا عامًا للحوسبة السحابية وخدمات AWS الأساسية.\n\n«Microsoft Azure Fundamentals» (AZ-900): شهادة تأسيسية من «مايكروسوفت» لمنصتها السحابية «أزور». مناسبة جدًا للمبتدئين.\n\n",
    "image": "https://v3b.fal.media/files/b/0a86afaa/hTOS--uj5Xlz8Zv5MDlq8.png",
    "date": "2025-12-17",
    "author": "إدارة النادي"
  },
  {
    "id": "---",
    "title": "وين تذاكر في الرياض؟",
    "excerpt": "",
    "content": "تخيّل المشهد: اختبار الفاينل بعد يومين، أو تسليم مشروع يحدد مصيرك في المادة. البيت كله إزعاج، وإخوانك الصغار أخذوا راحتهم في الصالة. تحتاج مكانًا هادئًا وقهوة تعدّل مزاجك وإنترنت سريعًا. أيش خياراتك؟\n\nالرياض مدينة لا تنام، ومليئة بالكافيهات ومساحات العمل. لكن ليست كلها تصلح للمذاكرة؛ بعضها صخبه أعلى من صوت أفكارك، وبعضها كراسيه لا تريح الظهر. لذا، جمعنا لك هذا الدليل لنختصر عليك رحلة البحث.\n\n# شمال الرياض\nشمال الرياض معروف بكافيهاته الراقية ومساحاته الواسعة. إذا كنت تبحث عن مكان تنجز فيه عملك بهدوء، فهذه بعض الخيارات:\n\n«فوكس» (FOCUS) في حي العقيق، مكان صُمِّم للدراسة. عندهم غرف خاصة تستأجرها بالساعة، مجهزة بشاشة وسبورة. مثالي إذا كنت تعمل مع مجموعة.\n\n«كولتورا ديل كافيه» في حي الملقا، مكان كبير ومريح، ومناسب جدًا للمذاكرة. قهوتهم المختصة ممتازة، وإذا شعرت بالجوع، كيكة التمر عندهم كلام آخر.\n\n«كابري كافيه» في حي الصحافة، يتميز بأنه بلا موسيقا. إذا كنت ممن يشتتهم أي صوت، فهذا مكانك المثالي. جلساته متنوعة ومريحة.\n\n# وسط الرياض\nوسط الرياض يجمع بين حيوية المدينة والهدوء النسبي في بعض الأماكن:\n\n«ثيرد» (THIRD) في حي النزهة، ديكوره جميل ومريح للعين، وفيه قسمان للعوائل والأفراد. جوّه العام يساعد على التركيز.\n\n«نوفمبر كوفي» داخل فندق «رافا» في حي النزهة. هادئ جدًا وراقٍ، ومناسب إذا كنت تذاكر وحدك أو مع شخص واحد.\n\n«6722» في حي المروج، مساحة عمل مشتركة أكثر من كونها كافيه. تستأجر مكتبًا أو صالة اجتماعات، وعندهم خدمات طباعة وقهوة. خيار ممتاز إذا كان عندك عمل يحتاج تركيزًا عاليًا.\n\n\n\n# شرق الرياض\n\nشرق الرياض فيه كافيهات شبابية كثيرة، وبعضها مناسب جدًا للدراسة:\n\n«سترينجرز» في حي التعاون، يفتح من السابعة صباحًا ويغلق الحادية عشرة والنصف ليلًا. قهوتهم من محمصة «خطوة جمل» المعروفة.\n\n«كوفي تيل» في حي الازدهار، أغلب زواره طلاب أو موظفون، لذا غالبًا يكون هادئًا. ديكوره مميز ومليء باللوحات والرسومات.\n\n«هندسة القهوة» في حي المونسية، عندهم مكان مخصص للمذاكرة وفيه كتب تقرؤها إذا أردت استراحة.\n\n\n\n# جنوب وغرب الرياض\n\nصحيح أن الخيارات في جنوب وغرب الرياض أقل، لكن فيها أماكن تستحق الزيارة:\n\n«يو! كوفي» في الدرعية، عندهم غرف اجتماعات للإيجار بالساعة وإنترنت سريع ومقابس كهرباء كثيرة. كل ما تحتاجه لتنجز.\n\n«كافيه إيديل» في السويدي الغربي، يفتح من السادسة صباحًا. قهوتهم مختصة وأسعارهم معقولة.\n\n«ميلك بارك» في حي الزهرة، مكان واسع ومريح وبلا موسيقا.\n",
    "image": " https://v3b.fal.media/files/b/0a86af3b/uX-6WKo50jq2_q_uNzjlL.png",
    "date": "2025-12-17",
    "author": "إدارة النادي"
  }
]