[
  {
    "id": "-------",
    "title": "شهادات تقنية تأخذها وأنت طالب.. لكن أيها تختار؟",
    "excerpt": "",
    "content": "تخرجت بمعدل ممتاز، وسيرتك الذاتية مرتبة، ومشاريعك الجامعية قوية. لكن حين تدخل «لينكدإن»، ترى كل الناس عندهم حروف غريبة جنب أسمائهم: PMP وCISA وAWS Certified. وتشعر أنك ضائع. أيش هذه الشهادات؟ وهل هي فعلًا مهمة؟\n\nالشهادات الاحترافية لغة يفهمها سوق العمل. هي إثبات من جهة محايدة أنك تملك مهارة معينة. بالنسبة لطالب نظم المعلومات الإدارية، الذي تخصصه يجمع بين التقنية والإدارة، الشهادات هي التي تحدد مساره وتزيد من فرصه كثيرًا.\n\nلكن عالم الشهادات واسع، والخيارات كثيرة. لذا، قسّمنا لك أهم الشهادات حسب المسارات الوظيفية التي قد تسلكها بعد التخرج.\n\n\n\nمسار الاستشارات\n\nإذا كنت تحب حل مشكلات الشركات باستخدام التقنية، وتتنقل بين المشاريع المختلفة، فهذا مسارك. المستشار هو الذي يساعد الشركات على اختيار وتطبيق أفضل الأنظمة التقنية التي تناسبها.\n\n«PMP» (Project Management Professional): أهم شهادة في إدارة المشاريع عالميًا. تعلمك كيف تدير المشاريع من الألف إلى الياء. الشركات الاستشارية الكبرى مثل «ديلويت» و«EY» و«PwC» تقدّر هذه الشهادة كثيرًا.\n\n«ITIL 4 Foundation»: تركز على إدارة خدمات تقنية المعلومات. تعلمك أفضل الممارسات العالمية في تقديم الدعم التقني وإدارة البنية التحتية للشركات.\n\n\n\nمسار تحليل الأعمال\n\nالمحلل هو الجسر بين إدارة الشركة وقسم تقنية المعلومات. هو الذي يفهم احتياجات العمل ويترجمها إلى متطلبات تقنية واضحة للمبرمجين. إذا كنت تحب التواصل والتحليل وحل المشكلات، فهذا مكانك.\n\n«ECBA» (Entry Certificate in Business Analysis): شهادة للمبتدئين من المعهد الدولي لتحليل الأعمال (IIBA). ممتازة كخطوة أولى لك كطالب أو حديث تخرج، ولا تتطلب خبرة سابقة.\n\n«CBAP» (Certified Business Analysis Professional): المستوى المتقدم. تتطلب خبرة عملية، لكنها هدف ممتاز تضعه في خطتك المستقبلية.\n\n\n\nمسار تحليل البيانات\n\nالبيانات هي نفط القرن الحادي والعشرين، ومحلل البيانات هو الذي يعرف كيف يستخرج هذا النفط ويحلله ويحوله إلى معلومات تساعد في اتخاذ القرارات. إذا كنت تحب الأرقام والقصص التي وراءها، فهذا مجالك.\n\n«Google Data Analytics Certificate»: شهادة ممتازة ومجانية من «قوقل». تغطي أساسيات تحليل البيانات من جمعها وتنظيفها إلى تحليلها وتصويرها.\n\n«Microsoft Power BI Data Analyst»: شهادة تركز على أداة «باور بي آي»، الأداة الأقوى والأكثر استخدامًا في الشركات لتحليل البيانات وعرضها في لوحات معلومات تفاعلية.\n\n\n\nمسار الحوسبة السحابية\n\nالعالم ينتقل إلى السحابة، والشركات تحتاج من يفهم هذه التقنية ويديرها. إذا كنت تحب البنية التحتية والأنظمة، فهذا مسار واعد جدًا.\n\n«AWS Cloud Practitioner»: شهادة تأسيسية من «أمازون ويب سيرفسز». تعطيك فهمًا عامًا للحوسبة السحابية وخدمات AWS الأساسية.\n\n«Microsoft Azure Fundamentals» (AZ-900): شهادة تأسيسية من «مايكروسوفت» لمنصتها السحابية «أزور». مناسبة جدًا للمبتدئين.\n\n",
    "image": "https://v3b.fal.media/files/b/0a86afaa/hTOS--uj5Xlz8Zv5MDlq8.png",
    "date": "2025-12-17",
    "author": "إدارة النادي"
  },
  {
    "id": "---",
    "title": "وين تذاكر في الرياض؟",
    "excerpt": "",
    "content": "تخيّل المشهد: اختبار الفاينل بعد يومين، أو تسليم مشروع يحدد مصيرك في المادة. البيت كله إزعاج، وإخوانك الصغار أخذوا راحتهم في الصالة. تحتاج مكانًا هادئًا وقهوة تعدّل مزاجك وإنترنت سريعًا. أيش خياراتك؟\n\nالرياض مدينة لا تنام، ومليئة بالكافيهات ومساحات العمل. لكن ليست كلها تصلح للمذاكرة؛ بعضها صخبه أعلى من صوت أفكارك، وبعضها كراسيه لا تريح الظهر. لذا، جمعنا لك هذا الدليل لنختصر عليك رحلة البحث.\n\n# شمال الرياض\n\nشمال الرياض معروف بكافيهاته الراقية ومساحاته الواسعة. إذا كنت تبحث عن مكان تنجز فيه عملك بهدوء، فهذه بعض الخيارات:\n\n«فوكس» (FOCUS) في حي العقيق، مكان صُمِّم للدراسة. عندهم غرف خاصة تستأجرها بالساعة، مجهزة بشاشة وسبورة. مثالي إذا كنت تعمل مع مجموعة.\n\n«كولتورا ديل كافيه» في حي الملقا، مكان كبير ومريح، ومناسب جدًا للمذاكرة. قهوتهم المختصة ممتازة، وإذا شعرت بالجوع، كيكة التمر عندهم كلام آخر.\n\n«كابري كافيه» في حي الصحافة، يتميز بأنه بلا موسيقا. إذا كنت ممن يشتتهم أي صوت، فهذا مكانك المثالي. جلساته متنوعة ومريحة.\n\n\n\n---\n## **وسط الرياض**\nوسط الرياض يجمع بين حيوية المدينة والهدوء النسبي في بعض الأماكن:\n\n«ثيرد» (THIRD) في حي النزهة، ديكوره جميل ومريح للعين، وفيه قسمان للعوائل والأفراد. جوّه العام يساعد على التركيز.\n\n«نوفمبر كوفي» داخل فندق «رافا» في حي النزهة. هادئ جدًا وراقٍ، ومناسب إذا كنت تذاكر وحدك أو مع شخص واحد.\n\n«6722» في حي المروج، مساحة عمل مشتركة أكثر من كونها كافيه. تستأجر مكتبًا أو صالة اجتماعات، وعندهم خدمات طباعة وقهوة. خيار ممتاز إذا كان عندك عمل يحتاج تركيزًا عاليًا.\n\n**شرق الرياض**\n\nشرق الرياض فيه كافيهات شبابية كثيرة، وبعضها مناسب جدًا للدراسة:\n\n«سترينجرز» في حي التعاون، يفتح من السابعة صباحًا ويغلق الحادية عشرة والنصف ليلًا. قهوتهم من محمصة «خطوة جمل» المعروفة.\n\n«كوفي تيل» في حي الازدهار، أغلب زواره طلاب أو موظفون، لذا غالبًا يكون هادئًا. ديكوره مميز ومليء باللوحات والرسومات.\n\n«هندسة القهوة» في حي المونسية، عندهم مكان مخصص للمذاكرة وفيه كتب تقرؤها إذا أردت استراحة.\n\n**جنوب وغرب الرياض**\n\nصحيح أن الخيارات في جنوب وغرب الرياض أقل، لكن فيها أماكن تستحق الزيارة:\n\n«يو! كوفي» في الدرعية، عندهم غرف اجتماعات للإيجار بالساعة وإنترنت سريع ومقابس كهرباء كثيرة. كل ما تحتاجه لتنجز.\n\n«كافيه إيديل» في السويدي الغربي، يفتح من السادسة صباحًا. قهوتهم مختصة وأسعارهم معقولة.\n\n«ميلك بارك» في حي الزهرة، مكان واسع ومريح وبلا موسيقا.\n",
    "image": " https://v3b.fal.media/files/b/0a86af3b/uX-6WKo50jq2_q_uNzjlL.png",
    "date": "2025-12-17",
    "author": "إدارة النادي"
  }
]